"Address" = "Address";
"Apply" = "Apply";
"Approve" = "Approve";
"Approved" = "Approved";
"Approval date" = "Approval date";
"Attachment" = "Attachment";
"Branch" = "Branch";
"Cancel" = "Cancel";
"Clear" = "Clear";
"Close" = "Close";
"Comments" = "Comments";
"Date" = "Date";
"Done" = "Done";
"Duration" = "Duration";
"Email" = "Email";
"E-mail" = "E-mail";
"Finish" = "Finish";
"Home" = "Home";
"Hours" = "Hours";
"Kilometers" = "Kilometers";
"Leaves" = "Leaves";
"Login" = "Login";
"Logout" = "Logout";
"Mobile" = "Mobile";
"Note" = "Note";
"Overtime" = "Overtime";
"Password" = "Password";
"Pending" = "Pending";
"Profile" = "Profile";
"Project" = "Project";
"Reject" = "Reject";
"Save" = "Save";
"Service" = "Service";
"Statistics" = "Statistics";
"Start" = "Start";
"Submit" = "Submit";
"Ok" = "Ok";

"About App" = "About App";
"My Tasks" = "My Tasks";
"Pending Tasks" = "Pending Tasks";
"Total Hours" = "Total Hours";
"No Data" = "No Data";
"Error occured." = "Error occured.";
"Mine hours" = "Mine hours";
"My Task" = "My Task";
"My Tasks" = "My Tasks";
"Completed Tasks" = "Completed Tasks";
"Not avaliable" = "Not avaliable";
"Working Time" = "Working Time";
"Break Time" = "Break Time";
"Employee Note" = "Employee Note";
"Extra Work" = "Extra Work";
"See Details" = "See Details";
"No Extra Work Added" = "No Extra Work Added";
"Images Not Added" = "Images Not Added";
"Register Time" = "Register Time";
"Profile Image" = "Profile Image";
"Take Photo" = "Take Photo";
"Choose from photos" = "Choose from photos";
"Are you sure to remove?" = "Are you sure to remove?";
"Select Working Hours" = "Select Working Hours";
"Select Service" = "Select Service";
"Library not supported." = "Library not supported.";
"Camera not supported." = "Camera not supported.";
"Forgot Password?" = "Forgot Password?";
"Connection Error" = "Connection Error";
"Group Chat" = "Group Chat";
"Select Project" = "Select Project";
"Approved Leave" = "Approved Leave";
"Rejected Leave" = "Rejected Leave";
"Pendding Leave" = "Pendding Leave";
"Cancelled Leave" = "Cancelled Leave";
"No entry found!" = "No entry found!";
"Requested Date" = "Requested Date";
"Leave Type" = "Leave Type";
"From Date" = "From Date";
"To Date" = "To Date";
"My Leaves" = "My Leaves";
"Request Leave" = "Request Leave";
"Unknown Error" = "Unknown Error";
"Login Failed" = "Login Failed";
"Not Approved" = "Not Approved";
"Approve Jobs" = "Approve Jobs";
"Approve\nLeaves" = "Approve\nLeaves";
"Past\nLeaves" = "Past\nLeaves";
"New password doesn't match." = "New password doesn't match.";
"Update details" = "Update details";
"Change password" = "Change password";
"Library not supported." = "Library not supported.";
"Camera not supported." = "Camera not supported.";
"Select Working Hours" = "Select Working Hours";
"Select Break Hours" = "Select Break Hours";
"Select Overtime" = "Select Overtime";
"50% Overtime" = "50% Overtime";
"100% Overtime" = "100% Overtime";
"Additional Work" = "Additional Work";
"Signing Hours" = "Signing Hours";
"Total overtime" = "Total overtime";
"Without overtime" = "Without overtime";
"Select Branch" = "Select Branch";
"Reject Comments" = "Reject Comments";
"Used vacation" = "Used vacation";
"Planed vacation" = "Planed vacation";
"Left vacation" = "Left vacation";
"Send Request" = "Send Request";
"Select leave type" = "Select leave type";
"Start Date" = "Start Date";
"End Date" = "End Date";
"Select Employee" = "Select Employee";

"Please Enter Password" = "Please Enter Password";
"Please Enter Email Address" = "Please Enter Email Address";
"Please Enter Valid Email" = "Please Enter Valid Email";
"Please select service." = "Please select service.";
"Please input employee note." = "Please input employee note.";
"Please input message." = "Please input message.";
"Please select project." = "Please select project.";
"Please input comment." = "Please input comment.";
"Please re-enter new password" = "Please re-enter new password";
"Please input 'Signed by:' filed." = "Please input 'Signed by:' filed.";
"Please draw Signature." = "Please draw Signature.";
"Please input name." = "Please input name.";
"Please input mobile." = "Please input mobile.";
"Please input address." = "Please input address.";
"Please input valid name." = "Please input valid name.";
"Please input old password." = "Please input old password.";
"Please input new password." = "Please input new password.";

"Could not connect with server. Please try again later!" = "Could not connect with server. Please try again later!";
"Register working hours by clicking on start and finish buttons or manually." = "Register working hours by clicking on start and finish buttons or manually.";

